{
    "Гороскоп на неделю Овен": {
        "Понедельник, 16 июня ": "В понедельник Овну будут тяжело даваться любые дела, где от него требуется способность логически мыслить: расчеты, аналитика, наука, планирование, учеба – все это не для него. Зато Овен будет легко, как по волшебству, входить в контакт с другими людьми, заражая их своими идеями и эмоциями. Кроме того, он будет остро чувствовать фальшь, благодаря чему Овна в понедельник можно использовать в качестве настоящего детектора лжи!",
        "Вторник, 17 июня ": "Во вторник Овна ожидает насыщенный эмоциями день – причем, в основном, эмоциями приятными. Ситуация может порадовать его какими-то событиями или же ожиданием их. Возможно, начальство пообещает Овну продвижение в карьере, его чем-то порадуют близкие или его ждут какие-то другие заманчивые бонусы. Окрыленный надеждами и перспективами, он может во вторник весь день находиться в состоянии приятного возбуждения. Однако, несмотря на все плюсы, эмоции будут отвлекать Овна от запланированных дел.",
        "Среда, 18 июня ": "В среду Овну лучше всего удастся строить воздушные замки – они будут отличаться основательностью и даже, возможно, когда-нибудь будут построены на земле. День наделяет Овна мощной фантазией, благодаря чему креативные идеи, проекты и планы способны сыпаться из него один за другим. Безусловно, со временем какие-то из этих идей отсеются, однако Овну в среду стоит прислушаться даже к самым фантастическим и невероятным из них.",
        "Четверг, 19 июня ": "В четверг день идеален для осуществления любых самостоятельных планов Овна. Собственный бизнес, творчество, учеба, домашние дела или любой другой личный участок работ – везде, где Овен сам отвечает за результат, его ожидает успех. А вот в любых делах, где ему приходится полагаться на окружающих или тем более испытывать на себе их давление, Овну следует приготовиться к неожиданностям. Увы, но в этих вопросах в четверг далеко не все пойдет гладко.",
        "Пятница, 20 июня ": "В пятницу Овен будет находиться в приподнятом, позитивном состоянии духа, благодаря чему его дела могут продвигаться будто бы сами собой. Он одинаково играючи сумеет справиться как с монотонной работой, так и с проектами, требующими анализа или креативного подхода. И друзья, и коллеги Овна смело могут закрывать в пятницу им любую амбразуру: в состоянии внутренней гармони он способен сделать за день гораздо больше обычного. А устать гораздо меньше.",
        "Суббота, 21 июня ": "В субботу Овну может поступить весьма заманчивое предложение, однако ему не стоит сразу же на него соглашаться! Звезды гороскопа говорят, что не исключен подвох: Овна могут соблазнять заведомо невыполнимыми условиями, описывая райские кущи там, где на деле растет лишь чертополох. Другими словами, в субботу ему стоит быть недоверчивее и внимательнее, чем обычно, в полном соответствии с пословицей: «Не все то золото, что блестит».",
        "Воскресенье, 22 июня ": "В воскресенье звезды гороскопа советуют Овну не изобретать велосипед: в конце концов, его уже давно изобрели! Есть какая-то проблема? Прежде чем предложить свой вариант, Овну стоит посмотреть на то, как этот же вопрос до него решали другие. Воспользовавшись чужими идеями, Овен в воскресенье сэкономит массу времени и сил. Ведь главное – не обладать информацией по любому вопросу, а знать, где найти ее в нужный момент."
    },
    "Гороскоп на неделю Телец": {
        "Понедельник, 16 июня ": "В понедельник звезды гороскопа советуют Тельцу выделить время на знакомство с методиками карьерного, профессионального или личностного роста. Книги на эту тему нетрудно найти где угодно – от газетного киоска до Интернета. Даже если Телец обычно относится скептически к подобной литературе, в понедельник ему стоит ее изучить или же смириться со своим нынешним положением. Взяв на вооружение хотя бы некоторые советы, Телец преуспеет.",
        "Вторник, 17 июня ": "Во вторник звезды гороскопа советуют Тельцу чаще прислушиваться к голосу своей интуиции: она не подведет! День предоставляет ему хороший шанс получить выгоду или сделать шаг вверх по карьерной лестнице. Но воспользоваться этим шансом Телец сможет, только если будет принимать решения сердцем, а не головой. Дело в том, что для логических выводов у Тельца во вторник может не оказаться нужной информации, а вот его подсознание будет на высоте, давая ему на удивление дельные и прибыльные советы.",
        "Среда, 18 июня ": "В среду Телец имеет все шансы заглянуть за горизонт: ситуация столкнет его с чем-то, имеющим отношение к будущему. Возможно, это будут научные идеи и разработки, высокие технологии или фантастический фильм. А может быть, Телец столкнется с человеком, чье нестандартное мышление не знает границ. Звезды гороскопа советуют Тельцу в среду открыть свой разум для смелых идей. Будущее уже почти наступило! А тот, кто не верит в это, обречен вечно плестись позади.",
        "Четверг, 19 июня ": "В четверг Телец, чья работа связана с творчеством или с генерацией креативных идей, может испытать недостаток вдохновения. Не отчаивайтесь, это временное затишье – скорее всего, уже в ближайшие дни ситуация изменится. В четверг же ждать капризную музу Тельцу настолько же бесполезно, как и дожидаться у моря погоды. Вместо этого ему гораздо эффективнее, засучив рукава, заняться текущими делами, не требующими для своей реализации никаких творческих искр.",
        "Пятница, 20 июня ": "В пятницу Телец получит неожиданную награду за свои труды! Это может быть благодарность начальства, повышение в карьере или подарок от любимого человека. Впрочем, возможны и другие варианты приятных событий в жизни Тельца: отданный долг, незапланированная прибыль, командировка на Канары или что-то в этом духе. Словом, фортуна в пятницу обещает повернуться к Тельцу своим улыбчивым лицом. Вполне возможно, это станет началом новой полосы удач в его жизни.",
        "Суббота, 21 июня ": "В субботу в течение дня планы Тельца способны резко измениться. Возможно, это произойдет по независящим от него причинам, а может, в этом будет виноват он сам. Так или иначе, ситуация потребует от него приспосабливаться к меняющимся обстоятельствам и соображать на ходу. Если Тельцу в субботу это удастся, он любые перемены сумеет обернуть к своей пользе! Главное – не впасть в ступор от неожиданности, когда запланированные, почти решенные дела вдруг начнут давать сбой.",
        "Воскресенье, 22 июня ": "В воскресенье Тельцу следует задуматься над укреплением своего авторитета. Обаяние Тельца откроет для него пути к сердцам людей, однако эту симпатию необходимо подкрепить делом. Так что в течение дня Тельцу придется поработать над своим имиджем: взять инициативу в свои руки, озвучить интересную идею или продемонстрировать окружающим какой-нибудь другой свой талант. Но только учтите, окружающие в воскресенье не готовы воспринимать чересчур новаторские идеи – в воскресенье в тренде здоровый консерватизм."
    },
    "Гороскоп на неделю Близнецы": {
        "Понедельник, 16 июня ": "В понедельник Близнецы способны оказаться центром притяжения любого коллектива: окружающие будут безотчетно тянуться к ним! Для того чтобы добиться нужного результата в делах, Близнецам достаточно использовать свою харизму – отказать им не сумеет никто. Впрочем, сегодняшняя популярность может обернуться для Близнецов и своей обратной стороной: в течение дня возможна ситуация, когда их будут буквально разрывать на части!",
        "Вторник, 17 июня ": "Во вторник лучшим, что Близнецы могут сделать, это открыть в своей жизни новую страницу. Звезды гороскопа советуют им поискать новые пути для решения привычных проблем, а заодно и внести в свои будни свежую струю. Возможно, для этого Близнецам потребуется по-новому расставить мебель в доме, разработать свежую стратегию в делах или обновить свой гардероб. Сделав это во вторник, Близнецы могут рассчитывать на многообещающий результат.",
        "Среда, 18 июня ": "В среду для Близнецов наступает новый этап! Не стоит этого бояться, наоборот, день подарит им новые возможности и перспективы. Обстоятельства в целом складываются удачно для Близнецов, и хотя в ближайшее время возможны неизбежные волнения и трудности переходного периода, звезды гороскопа уверяют: все будет хорошо. Близнецы сумеют не только сохранить свои позиции, но и в каких-то делах продвинутся далеко вперед.",
        "Четверг, 19 июня ": "В четверг в течение дня Близнецам стоит больше прислушиваться к словам других, чем говорить самим. Именно из чужих мыслей и идей они почерпнут нужную им информацию. Кроме того, готовность Близнецов слушать в четверг может неожиданно снискать им расположение окружающих. Другими словами, Близнецам стоит держать уши открытыми, а рот на замке, и тогда молчание для них действительно может обернуться золотом.",
        "Пятница, 20 июня ": "В пятницу Близнецов ждет непростой день – события могут развиваться совсем не так, как они запланировали. В какой-то момент они способны выпустить инициативу из рук и перестать контролировать ситуацию. Звезды гороскопа говорят, что все это – следствие плохой подготовки или недостаточной информированности Близнецов в каком-то вопросе. Поэтому, если они не хотят потерять больше, чем обрести, в пятницу им следует браться только за те дела и проекты, в которых они на сто процентов уверены.",
        "Суббота, 21 июня ": "В субботу весь день Близнецы способны ощущать себя сонной мухой. И заниматься делами с такой же эффективностью. День склоняет их к апатии и нежеланию заниматься даже самой простой работой. Впрочем, Близнецам стоит принять ситуацию, как есть: их организму и мозгу требуется передышка, и противиться этому не стоит. Сделав в субботу себе небольшую поблажку, Близнецы с лихвой компенсируют это трудовым энтузиазмом в последующие дни.",
        "Воскресенье, 22 июня ": "В воскресенье даже самые простые, рутинные дела у Близнецов могут продвигаться кое-как, со скрипом. И дело не только в том, что Близнецам будет мучительно трудно на них сосредоточиться. Просто то и дело, буквально на пустом месте, у Близнецов могут возникать сбои, а их усилия исправить ситуацию вряд ли дадут результат. Вот почему звезды гороскопа советуют в воскресенье Близнецам расслабиться и плыть по течению. Итог все равно будет тем же, зато силы и нервы они сберегут."
    },
    "Гороскоп на неделю Рак": {
        "Понедельник, 16 июня ": "В понедельник Рак будет ощущать себя в роли кукловода, который манипулирует людьми. Пусть даже эти манипуляции будут мягкими, сути это не меняет: Рак способен направлять действия окружающих в нужное ему русло. Для этого он может задействовать связи, намеки, обещания, слухи. Впрочем, если все это не сработает, Рак в понедельник все равно добьется своего, но уже более простыми путями: проявив настойчивость и умение убеждать.",
        "Вторник, 17 июня ": "Во вторник Рака может ждать неожиданное известие, которое внесет коррективы в его планы. Возможно, эта новость имеет отношение к личной жизни Рака, а может, она связана с какими-то событиями в его делах. Так или иначе, Раку придется пересмотреть свой первоначальный график. Не исключено, что немало времени во вторник у него уйдет на обсуждение или обдумывание новостей, поэтому Раку нелегко будет выполнить все, что он изначально планировал.",
        "Среда, 18 июня ": "В среду, за что бы Рак ни взялся, звезды гороскопа не советуют ему торопиться – есть риск принять необдуманное решение. День будет склонять его к поспешным, скороспелым шагам! В какой-то момент Раку может показаться, что промедление смерти подобно, и если он поддастся этому порыву, то рискует наломать дров. Чтобы не наделать ошибок (а такие ошибки могут стоить дорого), Раку следует держать себя в руках. В среду ему лучше вообще ничего не делать, чем потом корить себя за непродуманные шаги.",
        "Четверг, 19 июня ": "В четверг звезды гороскопа советуют Раку сконцентрироваться на тех делах, где он все решает сам. Чужие советы, «мозговой штурм» и тем более навязчивое руководство будут выбивать его из колеи, плачевно сказываясь на результате. Зато если окружающие дадут ему возможность спокойно посидеть, решая поставленную перед ним задачу, Рак способен творить чудеса! Вот почему в четверг ему стоит всячески избегать бушующих вокруг него бурь, отгородившись от всех невидимой перегородкой.",
        "Пятница, 20 июня ": "В пятницу звезды гороскопа советуют Раку заняться проектом, который он вынашивал уже давно. Возможно, не хватает совсем немного, чтобы вдохнуть в него жизнь! Более того, именно в пятницу Рак может получить какие-то позитивные известия, которые помогут ему запустить проект в ближайшем будущем. Это могут быть денежные поступления, информация, необходимые контакты или согласие близких. Раку стоит воспользоваться этим шансом, чтобы проект, наконец, заработал.",
        "Суббота, 21 июня ": "В субботу – день, когда в любых делах Рак может рискнуть, если назрела такая необходимость. Ведь иногда риск – благородное дело! Правда, звезды гороскопа предупреждают Рака, что риск должен быть продуманным и осмысленным. Удача будет благосклонна к тем, кто не станет слишком ей злоупотреблять и способен подстраховаться. Одним словом, на Фортуну надейся, а сам не плошай! Руководствуясь этой формулой, Рак может рассчитывать на выигрыш.",
        "Воскресенье, 22 июня ": "В воскресенье Рака может буквально распирать от желания внести в свои дела свежую струю, поделившись с окружающими какими-то новаторскими идеями и планами. Однако звезды гороскопа предупреждают, что делать это надо постепенно и осторожно. Общественное мнение в воскресенье настроено на консерватизм, а значит есть большая вероятность того, что слова Рака будут неправильно восприняты, а его идеи не найдут понимания и поддержки даже у родных и друзей."
    },
    "Гороскоп на неделю Лев": {
        "Понедельник, 16 июня ": "В понедельник – редкий день, когда в споре Льва с окружающими действительно может родиться истина. Но лучше все-таки не спорить, а обсуждать, причем все что угодно: идеи, планы, перспективы. В понедельник ничто не сможет дать Льву такой заряд бодрости, свежих идей и желания действовать, как хороший мозговой штурм! Вместе с единомышленниками (близкими, друзьями, коллегами) Лев может смело браться за решение любой задачи – выработанная в понедельник стратегия окажется очень успешной!",
        "Вторник, 17 июня ": "Во вторник для Льва – день решительных действий! Чтобы выиграть бой, в него сначала надо вступить, и это подходящее время для того, чтобы начать битву, если она уже назрела. Звезды гороскопа наделяют Льва целеустремленностью, отвагой, умением давать отпор и жестко стоять на своем. Благодаря бойцовским качествам, Лев во вторник не только способен пойти вразрез мнению окружающих, но и отстоять свою точку зрения и в результате – одержать победу.",
        "Среда, 18 июня ": "В среду Лев будет порхать как бабочка и жалить как пчела! Первое относится к его непосредственным делам и обязанностям, а второе – к конкурентам, которым в среду лучше не становиться у него на пути. Недоброжелателям Льва можно только посочувствовать: любые попытки поставить ему палки в колеса в среду способны обернуться тем, что Лев превратит палку в дубину возмездия, ловко использовав ее против своих врагов.",
        "Четверг, 19 июня ": "В четверг Льву надо держать себя в руках, чтобы не испортить отношения с окружающими! Своими едкими замечаниями и колкостями он способен провоцировать людей на ответные шаги. Виной же всему раздражительность, которую Льву будет трудно держать под контролем, а также его критический взгляд на мир. Однако обуздать себя, проявив дипломатичность, ему в четверг все-таки придется – если, конечно, Льву небезразлично отношение к нему близких и друзей.",
        "Пятница, 20 июня ": "В пятницу звезды гороскопа предупреждают Льва: он имеет шанс столкнуться со слухами, которые негативно отразятся на его карьере, статусе или уровне жизни! Причем Лев может стать не только жертвой этих слухов, но и пострадать из-за того, что сам распускает их. Так что, во избежание неприятностей, ему стоит держать свое мнение об окружающих при себе. А вот прислушиваться к тому, о чем говорят вокруг, Льву в пятницу просто необходимо – это позволит ему найти источник сплетен и даст шанс уберечься от них.",
        "Суббота, 21 июня ": "В субботу день наделяет Льва огромным потенциалом! Благодаря своей энергии, коммуникабельности и пробивным способностям, он имеет все шансы добиться успеха практически в любой сфере. Главное – не суетиться и не пытаться взяться за все дела сразу, хотя ситуация будет его к этому склонять. В субботу секрет успеха Льва прост: он кроется в его умении выбрать из десятков дел самое перспективное и, не обращая внимания на остальные, довести его до конца.",
        "Воскресенье, 22 июня ": "В воскресенье день Льва пройдет под бумажным флагом! Даже если в обычные дни он тяготится бюрократией и писаниной, в воскресенье ему следует целый день держать под рукой рабочий блокнот, старательно занося в него все текущие дела и планы. Звезды гороскопа заверяют Льва, что такая деятельность пойдет ему на пользу, более того – он сам будет неосознанно стремиться к ней. Благодаря желанию все упорядочить и разложить по полочкам, в воскресенье во Льве проснется настоящий бюрократ! Это поможет ему привести в идеальный порядок свои планы, свои мысли и даже свои чувства."
    },
    "Гороскоп на неделю Дева": {
        "Понедельник, 16 июня ": "В понедельник от Девы потребуется проявить терпение и понимание по отношению к человеку, которому необходима помощь Девы, ее поддержка или совет. Потратив на это свое время, Дева не пожалеет, наоборот, в понедельник ей по душе ощутить себя в роли наставника. Ведь и она когда-то знала и умела не все, так почему же теперь не помочь тому, кто нуждается в ее руководстве и жизненном опыте?",
        "Вторник, 17 июня ": "Во вторник Дева может испытывать сомнения и колебания по любому вопросу. Даже в мелочах Деве будет трудно прийти к решению, так что она просто предпочтет отложить вопрос на потом или же переложить на чьи-нибудь плечи. Зато у неуверенности есть и другая сторона: Дева не станет действовать необдуманно. Благодаря этому вероятность ошибок в делах во вторник у осторожной Девы близка к абсолютному нулю.",
        "Среда, 18 июня ": "В среду звезды гороскопа советуют Деве в любых делах не следовать за кем-то, а идти своим собственным курсом. Безусловно, это нелегко, однако день склоняет Деву к самостоятельности, поиску своей дороги в жизни и своего неповторимого «Я». Это вовсе не означает, что Дева должна противопоставлять себя окружающим, но если она хочет добиться многого, то должна искать свой собственный путь и не быть, как все.",
        "Четверг, 19 июня ": "В четверг Дева не будет отличаться повышенным терпением: она готова, как спичка, вспыхнуть по любому поводу! Окружающие, да и вся обстановка вокруг способны ее раздражать. Звезды гороскопа предупреждают: скопившееся напряжение может заставить в четверг Деву действовать необдуманно и резко. Ей следует расслабиться, а в критические моменты считать до десяти, чтобы не сказать или не сделать то, о чем впоследствии Дева пожалеет.",
        "Пятница, 20 июня ": "В пятницу Дева испытает такое чувство, как ревность к чужим успехам и разочарование своими. Возможно, на это ее натолкнет поощрение кого-то из коллег или же осознание того, что в ее делах наметился ступор. Окружающие кажутся ей более успешными? Звезды гороскопа советуют Деве меньше оглядываться по сторонам, занявшись собственными делами. Вспомните период, когда вы были «на коне», и зафиксируйте в себе это чувство – оно позволит вам, не оглядываясь на других, покорить новые вершины!",
        "Суббота, 21 июня ": "В субботу склонные к риску и здоровым авантюрам Девы могут торжествовать – это их день! Безусловно, любой рискованный шаг должен быть просчитан, однако никакая теория все равно не учтет всех факторов, а действовать когда-то надо! Впрочем, в субботу звезды гороскопа предлагают рискнуть тем Девам, которые уже решились на это, и начать действовать для них – лишь вопрос времени. Для остальных же день просто будет отличаться некоторой непредсказуемостью.",
        "Воскресенье, 22 июня ": "В воскресенье Дева, вполне возможно, захочет в чем-то рискнуть, но звезды гороскопа делать это категорически не советуют: ее представление о происходящем не учитывает каких-то важных факторов. Возможно, Дева не владеет всей информацией или плохо просчитала варианты. А может быть, кто-то из окружающих намеренно дезинформирует ее. Так что главным правилом Девы в делах в воскресенье должна стать осторожность, а не риск. Решившись на опрометчивый шаг, она потеряет многое."
    },
    "Гороскоп на неделю Весы": {
        "Понедельник, 16 июня ": "В понедельник Весам будет трудно удержаться от соблазна покомандовать кем-то из близких или даже свалить на них часть своих прямых обязанностей. Ничего не поделаешь – закон коллектива! Нельзя все время быть белым и пушистым, иногда приходится показать острые коготки! Впрочем, в понедельник это может выйти само собой – ситуация сложится так, что Весы встанут перед выбором: либо не справиться с полным объемом задач, либо бесцеремонно «припрячь» к ним еще кого-то.",
        "Вторник, 17 июня ": "Во вторник ситуация может потребовать от Весов взяться за те дела, которые они уже давно откладывали в долгий ящик. Возможно, они просто не знали, как к ним подступиться! Если же они не начнут делать их во вторник, то, не исключено, не смогут разделаться уже никогда. Так что не стоит искать оправдания бездействию и лени – ничто так не мешает продвижению вперед, как накопившиеся завалы. Расправившись с ними, Весы избавятся от гирь на своих ногах!",
        "Среда, 18 июня ": "В среду в любых делах Весам будет трудно отличить важное от неважного. Они могут придавать повышенное значение второстепенным вопросам и вместе с тем напрочь забывать про свои основные обязанности. Большую часть дня Весы посвятят тем делам, которые просто первыми попались им на глаза или же чем-то их заинтересовали. Впрочем, если у Весов нет срочной работы, которая пострадает от такой неорганизованности, день обещает пройти продуктивно: ведь то, за что они все-таки возьмутся, они сделают тщательно, «от и до».",
        "Четверг, 19 июня ": "В четверг ситуация в делах у Весов может резко измениться. Какой-то новый проект, в котором они были совершенно уверены, в четверг может обернуться неожиданной стороной. Возможно, Весам придется бороться за результат, который, как им казалось, уже лежит у них в кармане. Звезды гороскопа советуют Весам отнестись к этому философски. Пускай не все идет так гладко, как хотелось бы, но окончательные точки над «i» еще не расставлены, а значит, все в их руках.",
        "Пятница, 20 июня ": "В пятницу главной движущей силой Весов в любых делах станет здоровая конкуренция. Это чувство может возникнуть у них по отношению к достижениям коллег, друзей или близких. Главное, что именно оно будет подстегивать Весы, заставляя действовать энергичнее, чем обычно. Возможно, на волне азарта Весы совершат в пятницу шаги, которые в другое время не сделали бы из осторожности. Ну а насколько этот риск окажется оправдан, станет ясно позже, в другой день.",
        "Суббота, 21 июня ": "В субботу в делах Весов наступает переломный момент! Совсем скоро для них откроются новые горизонты и новые дороги. Однако перемены в их жизни произойдут, только если Весы сами стремятся к ним, готовы рискнуть и не собираются сидеть, сложа руки. В этом случае им можно подумать о таких глобальных шагах, как новая работа или смена места жительства. Не бойтесь экспериментировать, ведь время идет, а жизнь не стоит на месте!",
        "Воскресенье, 22 июня ": "В воскресенье – тот самый день, когда стоит сосредоточиться на личных делах и планах, потому что в коллективе любая инициатива Весов может оказаться наказуемой. Или привести к последствиям, которых Весы совсем не ожидали. Другими словами, девиз этого дня простой: «Не умничай, не выделяйся!». Уж если обстоятельства вынуждают находиться в коллективе, то лучше уподобиться хамелеону и слиться с окружающей средой, чем из самых лучших побуждений весь день стараться, предлагать свои идеи, лезть из кожи вон – и оказаться в чем-то виноватым."
    },
    "Гороскоп на неделю Скорпион": {
        "Понедельник, 16 июня ": "В понедельник Скорпиона порадует атмосфера вокруг. Ощущение теплоты и взаимовыручки способно породить у него чувство, что он и люди, которые его окружают – одна большая семья! Такой благодушный настрой неизбежно отразится на поведении Скорпиона: он будет более душевным и открытым в общении, чем обычно. Противиться обаянию его искренности окружающим будет почти невозможно: в понедельник Скорпион, если захочет, способен даже своих заядлых противников превратить в лучших друзей!",
        "Вторник, 17 июня ": "Во вторник, за что бы Скорпион ни взялся, его таланты будет трудно не заметить и не оценить! Он способен отлично справиться с любым делом и показать себя окружающим с самой выгодной стороны. Особенно сильное впечатление ему удастся произвести во вторник на тех, с кем Скорпион до этого знаком не был. Поэтому если ему предстоят встречи с новыми людьми или деловые переговоры – лучшего дня для этого ему не найти!",
        "Среда, 18 июня ": "В среду звезды гороскопа призывают Скорпиона задуматься над тем, как повысить свою планку. Даже если его более-менее устраивает то место под солнцем, которое он занимает, это не повод, чтобы останавливаться. Надо идти вперед! В среду – отличный день для того, чтобы задуматься над тем, какие конкретные шаги Скорпион может предпринять, чтобы подняться хотя бы на ступеньку вверх по карьерной, социальной или какой-нибудь другой лестнице. Поговорить с начальством? Реализовать свой давний проект? Дерзайте! Не ждите, пока вместо вас это сделает кто-то другой.",
        "Четверг, 19 июня ": "В четверг Скорпиона будут раздражать практически все, кому не посчастливилось оказаться на его пути! Скорпиону даже может казаться, что окружающие намеренно выводят его из себя. Впрочем, звезды гороскопа говорят, что причину раздражительности Скорпиону стоит поискать внутри, а не снаружи. Найдя пару минут для расслабляющей медитации и дыхательной гимнастики, Скорпион обнаружит, что мир изменился к лучшему как по волшебству!",
        "Пятница, 20 июня ": "В пятницу Скорпион будет настроен на организованность и порядок в любых вопросах. А еще на... конфликт – по крайней мере, окружающим может так казаться. С одной стороны, Скорпион не потерпит чужого вмешательства ни в чем и будет жестко стоять на своем, с другой же – склонен критиковать всех вокруг и раздавать непрошенные советы. Сам Скорпион будет свято уверен в том, что действует в интересах дела, и в каких-то вопросах действительно может оказаться прав. Но только не в вопросах сохранения спокойствия и нервов.",
        "Суббота, 21 июня ": "В субботу Скорпиону может неожиданно представиться счастливая возможность, которую он ждал уже давно! Благодаря ей он способен осуществить какие-то свои планы. Однако звезды гороскопа предупреждают Скорпиона, что счастливый шанс не будет привлекать к себе его внимание и бить во все колокола. Скорпион должен внимательно прислушиваться к тому, что происходит вокруг, иначе он пройдет мимо своей удачи, так ничего и не заметив.",
        "Воскресенье, 22 июня ": "В воскресенье Скорпиону звезды гороскопа рекомендуют немного поплыть по течению и уподобиться герою фильма «Всегда говори «да». Ситуация потребует от него то и дело высказывать свою лояльность, улыбаться и соглашаться! Впрочем, как и в фильме, в воскресенье согласие Скорпиона будет оказывать на окружающих поистине волшебное действие. Пусть не всегда улыбка Скорпиона будет искренней, а слова – от души, зато выгода, которую Скорпион в итоге получит, окажется самой что ни на есть настоящей! А вот с принятием собственных решений в воскресенье ожидаются сложности."
    },
    "Гороскоп на неделю Стрелец": {
        "Понедельник, 16 июня ": "В понедельник внезапно проснувшаяся общительность Стрельца способна обернуться приятными дивидендами. Возможно, ему удастся блеснуть знаниями перед окружающими или же завязать многообещающее знакомство. Другими словами, Стрельцу в понедельник не стоит сдерживать свой поток красноречия. Конечно, желание всласть поболтать приветствуется далеко не всегда, однако в понедельник – приятное исключение из этого скучного правила.",
        "Вторник, 17 июня ": "Во вторник Стрелец может испытывать затруднения в общении с людьми – друзьями, близкими, коллегами по работе. Если ситуация потребует изложить перед ними свою идею или план, Стрелец способен почувствовать неуверенность и неловкость. Однако объективных причин для опасений у него нет: во вторник окружающие настроены к Стрельцу благосклонно, и если он захочет, то вполне способен донести до них свои мысли.",
        "Среда, 18 июня ": "В среду Стрельцу следует быть вдвойне осторожным: возможны любые накладки и досадные недоразумения во всех сферах его жизни. Особую же осторожность следует проявлять с деньгами. Звезды гороскопа предупреждают, что в среду Стрелец может быть втянутым в разбирательство по финансовому вопросу и даже оказаться перед необходимостью оправдываться! Чтобы этого не произошло, ему следует вести свои денежные дела аккуратнее, чем обычно.",
        "Четверг, 19 июня ": "В четверг от Стрельца звезды гороскопа будут требовать не зацикливаться на своих проблемах и обидах, а, по возможности, оказать кому-то покровительство или помощь. Возможно, речь идет о профессиональной консультации или дружеском совете, а может быть, Стрельцу придется поделиться с кем-то своими знаниями, информацией, опытом или связями. Звезды гороскопа советуют Стрельцу в четверг не жалеть времени, потраченного на оказание помощи другим. Добрые дела стоят того: они способны поднять Стрельца не только в его собственных глазах, но и в глазах окружающих.",
        "Пятница, 20 июня ": "В пятницу залогом успеха Стрельца будет его умение тонко чувствовать, куда дует ветер. Ситуация потребует от него ориентироваться на ходу, подстраиваться и излагать свои идеи так, чтобы они обязательно пришлись по душе окружающим. Зато из всех возможных вариантов действий Стрелец в пятницу способен безошибочно выбрать тот, который окажется самым выгодным для него. Даже если для этого ему придется немного покривить душой или изменить свой привычный стиль действий.",
        "Суббота, 21 июня ": "Вполне вероятно, что в субботу в течение дня Стрельцу придется заниматься совсем не свойственными ему делами. Возможно, ему будет необходимо взяться за новый, непривычный участок работ или же виной тому будет суета и нарушение планов. Так или иначе, Стрельцу в субботу в какой-то момент придется решать вопросы, находящиеся вне его компетенции, и импровизировать на ходу. Это происшествие внесет разнообразие в жизнь Стрельца и может даже показаться ему забавным. Тем не менее, в душе подобные неожиданности будут порождать опасное напряжение, что обещает не лучшим образом сказаться на общении с окружающими. Осторожнее с этим – может рвануть!",
        "Воскресенье, 22 июня ": "В воскресенье все дела, связанные с наведением и соблюдением порядка, будут даваться Стрельцу легче обычного! Его может бессознательно тянуть к тому, чтобы рассортировать бумаги по полочкам или заполнить скопившиеся квитанции. Не надо противиться этому порыву! Звезды гороскопа советуют Стрельцу в воскресенье переделать все, на что ему вечно не хватает времени и сил: ответить на письма, сделать уборку, навести порядок в ящиках стола. Расправившись с завалами, Стрелец продвинется далеко вперед."
    },
    "Гороскоп на неделю Козерог": {
        "Понедельник, 16 июня ": "В понедельник в течение дня у Козерога могут произойти интересные встречи и знакомства, которые окажут влияние на его дальнейшую жизнь. Впрочем, каким именно окажется это влияние – позитивным или не очень – будет зависеть уже от него самого. Поэтому звезды гороскопа советуют ему на всякий случай обрушивать на каждого собеседника весь запас своего природного обаяния. Благо чего-чего, а обаяния у Козерога в понедельник будет в избытке.",
        "Вторник, 17 июня ": "Во вторник звезды гороскопа советуют Козерогу отправиться в творческий полет. Ему достаточно лишь захотеть, чтобы стать генератором нестандартных идей! Для этого Козерогу не обязательно быть художником или писателем: в любом деле, где требуется креативный подход, он сумеет во вторник проявить себя на «отлично». А вот в отношении точных наук ситуация будет обратной, так что если работа Козерога связана, например, с бухгалтерией, ему лучше заняться продумыванием стратегии, а не подсчетом нулей.",
        "Среда, 18 июня ": "В среду в руках Козерога все будет гореть (в хорошем смысле этого слова), а дым вокруг него – стоять коромыслом! Козерог настроен по-боевому, он готов направить свои усилия на любой фронт работ! Другое дело, что ситуация, будто в насмешку, будет то и дело требовать от него переключать свое внимание с одной задачи на другую. Из-за этого деятельный Козерог рискует пробегать весь день практически впустую. Чтобы этого не произошло, звезды гороскопа советуют ему в среду, невзирая на провокации, сосредоточиться на чем-нибудь одном.",
        "Четверг, 19 июня ": "В четверг в течение дня Козерогу придется столкнуться с таким досадным явлением, как непонимание окружающих. Казалось бы, дело привычное, однако оно рискует выбить Козерога из колеи и отразиться на его настрое. Ощущение, что его не слышат, а если и слышат, то неправильно понимают, может преследовать Козерога весь день. Чтобы избавиться от этого чувства, Козерогу в четверг следует направить энергию на занятие своими личными делами, не посвящая в них окружающих. И по возможности свести общение к минимуму!",
        "Пятница, 20 июня ": "В пятницу звезды гороскопа обещают Козерогу отличный день для любых начинаний! Практически все, за что он возьмется, со временем сулит ему прибыль и успех. Так что смело стройте планы, продвигайте новый проект, ставьте перед собой новые цели. Единственное, что может помешать в пятницу Козерогу, – это завистливая критика со стороны. Прислушиваясь к ней, он рискует поддаться сомнениям и потерять уверенность в себе.",
        "Суббота, 21 июня ": "В субботу благоприятный день для того, чтобы Козерог посвятил его мыслям о карьере или даже начал совершать в этом направлении конкретные шаги. Если у него есть план продвижения вперед, есть смысл взяться за него прямо в субботу! Если же плана нет, Козерогу стоит подумать о нем ближе к вечеру, дома. В рабочих же стенах ему надо держать руку на пульсе событий – может представиться неожиданный шанс показать окружающим, на что он способен.",
        "Воскресенье, 22 июня ": "В воскресенье – день, когда окружающие будут настроены к Козерогу благосклонно и готовы обсудить самые смелые его предложения. Поэтому если у Козерога есть готовые идеи, которые он не решался озвучить, ему стоит наконец-то произнести их вслух. Не факт, что все его предложения будут приняты на «ура», но в воскресенье, по крайней мере, есть шанс, что их возьмут на заметку. Козерог может даже попробовать настоять на своем или немного поторговаться – почему бы и нет?"
    },
    "Гороскоп на неделю Водолей": {
        "Понедельник, 16 июня ": "В понедельник ситуация потребует от Водолея взять инициативу в свои руки! Даже если обычно это ему несвойственно, в понедельник он ощутит в себе потребность принимать решения и нести ответственность за них. Самое интересное, что окружающие спокойно уступят Водолею пальму первенства. И пусть в понедельник не все решения и действия Водолея окажутся верными, для него это будет отличный шанс показать всем, а заодно и себе самому, что он способен на многое.",
        "Вторник, 17 июня ": "Во вторник Водолею следует быть аккуратнее с деньгами – не важно, его собственный это кошелек или нет. День склоняет его к спонтанным покупкам, крупным тратам, рискованным вложениям и денежным авантюрам. Благодаря такому расточительному настрою, Водолею во вторник гораздо легче потерять, чем приобрести. А это значит, ему следует в этот день держаться подальше от денег и всего, что связано с ними.",
        "Среда, 18 июня ": "В среду замечательный день для всех Водолеев, имеющих отношение к бизнесу или просто не намеренных упускать свою выгоду! Звезды гороскопа предоставляют Водолею шанс получить прибыль даже там, где он не ожидал. Впрочем, это не имеет ничего общего с найденными на дороге деньгами. В среду Водолей может рассчитывать на щедрые подарки судьбы лишь в том случае, если до этого он вложил немало времени и сил в какой-то проект. Пусть даже было это давно, и Водолей уже перестал надеяться на результат.",
        "Четверг, 19 июня ": "В четверг Водолей может получить интересную для него информацию буквально из воздуха: из слухов, наблюдений, случайного разговора. В обычный день эта информация не вызвала бы его интерес, однако в четверг Водолей сумеет максимально воспользоваться ей. День наделяет его повышенными аналитическими способностями, позволяющими Водолею по крупицам делать правильные выводы. Как настоящий Шерлок Холмс, он сумеет докопаться до сути – на благо всем и, конечно, себе.",
        "Пятница, 20 июня ": "В пятницу Водолею весь день будет трудно усидеть на месте! Его энергия потребует выхода, заставляя хвататься, как за спасительную соломинку, за любой шанс разнообразить свою жизнь. Возможно, он вызовется съездить куда-то под надуманным предлогом или же ввяжется в спор, лишь бы все было не как обычно. А если уж у Водолея в пятницу появится шанс пораньше закончить дела – только его и видели! Работа ведь не волк!",
        "Суббота, 21 июня ": "В субботу в делах Водолею может потребоваться сделать шаг назад для того, чтобы продвинуться дальше. Пусть даже со стороны его действия будут похожи на отступление – иногда лучше временно отступить, чем годами стучаться в закрытую дверь. Звезды гороскопа обещают, что сегодняшняя сдача позиций не будет иметь ничего общего с бегством, скорее – с временной передышкой в войне, исход которой не ясен. У Водолея будет еще много возможностей пойти в контратаку и вырваться вперед! Ну а в субботу лучше как следует отдохнуть, набравшись позитивных эмоций в общении с близкими друзьями.",
        "Воскресенье, 22 июня ": "В воскресенье Водолею следует прислушиваться к советам окружающих – даже если он считает, что совершенно в них не нуждается. Звезды гороскопа обещают, что чужие слова в этот день способны уберечь его от ошибок или же наоборот – натолкнут на ценную идею, которая со временем принесет хорошие плоды. Так что даже если услышанный в воскресенье совет или мысль исходят от человека, в чьей мудрости Водолей не уверен, ему стоит взять их на заметку. А почему бы и нет? Ведь главное-то – результат."
    },
    "Гороскоп на неделю Рыбы": {
        "Понедельник, 16 июня ": "В понедельник окружающие могут пытаться манипулировать Рыбами! Звезды гороскопа предупреждают их, что кто-то попробует воспользоваться своим положением, связями или личным обаянием для того, чтобы втянуть Рыб в свои игры. Поддавшись этому влиянию, Рыбы со временем пожалеют – это способно ударить по их репутации. Так что в понедельник им необходимо твердо стоять на своем и держаться подальше от людей, которые их используют.",
        "Вторник, 17 июня ": "Во вторник, за что бы Рыбы ни взялись, они будут схватывать все на лету! Их мозг обещает работать четко, как компьютер, благодаря чему Рыбы способны не только оценить чужие идеи, но и произвести на свет пару-тройку собственных. В любых делах, в которых Рыбы во вторник примут участие, они просчитают все ходы на несколько шагов вперед. Это поможет им действовать решительно, но без ошибок, и найти выгоду для себя даже там, где никто из окружающих этого не ожидал!",
        "Среда, 18 июня ": "В среду – хороший день для того, чтобы строить стратегические планы на будущее. Мозг Рыб будет работать четко, а мышление – отличаться глобализмом, так что непродуктивно было бы использовать этот день на повседневные домашние дела. Тем более, звезды гороскопа в среду мало склоняют Рыб к рутине, зато в вопросах выстраивания хитроумных схем им просто не будет равных. Посвятив день планированию, Рыбы не пожалеют: сегодняшние идеи способны вывести их на новую высоту!",
        "Четверг, 19 июня ": "В четверг – отличный день для Рыб, чья работа связана с деньгами: бухгалтеров, финансистов, бизнесменов. Впрочем, и остальные Рыбы в течение дня, скорее всего, столкнутся с необходимостью позаботиться о финансовой стороне своих дел. Возможно, Рыбам понадобится заняться подсчетами трат или оценить прибыльность той или иной своей идеи. В четверг любая деятельность, направленная на приведение в порядок денежных дел, будет даваться им особенно легко.",
        "Пятница, 20 июня ": "В пятницу судьба дает Рыбам отличный шанс если и не озолотиться, то как минимум поправить свое финансовое положение! В течение дня Рыб могут поджидать любые денежные сюрпризы: скромные (и не очень) премии за труд, отданный долг, подарок от близкого человека или хотя бы обещание золотых гор в перспективе. Если же Рыбы собирались поискать более денежную должность, в пятницу хороший день для того, чтобы собраться с духом и решиться на этот шаг!",
        "Суббота, 21 июня ": "В субботу Рыб ждет информационный коллапс: они имеют шанс столкнуться с противоречивой информацией по какому-то вопросу. Возможно, перед ними будет поставлено сразу несколько противоречащих задач или же вводные по этим задачам будут запутанными. В любом случае, Рыбам придется самим разбираться на ходу, что надо делать. Если им это удастся, они заработают в глазах окружающих дополнительные очки.",
        "Воскресенье, 22 июня ": "В воскресенье звезды гороскопа советуют Рыбам держать свои идеи (особенно новаторские) при себе. Они вряд ли найдут понимание у окружающих, а вот навредить могут. Самое интересное, что вред может оказаться неожиданным. К примеру, кто-нибудь примет идею Рыб, исказит ее, а Рыбы в итоге будут ответственными за результат. Другими словами, чтобы избежать недоразумений, Рыбам в воскресенье надо удержаться от соблазна поумничать. Хотя сделать это им будет ой как непросто!"
    }
}